"Added: %lu, Updated: %lu, Deleted: %lu" = "À ajouter: %lu, à mettre à jour: %lu, à supprimer: %lu";
"Analyzing…" = "En cours d'analyse…";
"Cancel" = "Annuler";
"Colors…" = "Couleurs…";
"Compare" = "Comparer";
"Compare file contents if necessary (requires opening files)" = "Comparer le contenu des fichiers si nécessaire (requiert la lecture des fichiers)";
"Compare resource forks and extended attributes" = "Comparer les ressources et les attributs étendus";
"Copy left to right" = "Copier de gauche à droite";
"Copy right to left" = "Copier de droite à gauche";
"Delete left" = "Supprimer à gauche";
"Delete right" = "Supprimer à droite";
"Do nothing" = "Ne rien faire";
"Edit filters…" = "Éditer les filtres…";
"Exclude filters:" = "Exclure les filtres:";
"Filter items" = "Filtrer les éléments";
"Include filters:" = "Inclure les filtres:";
"Item is newer:" = "L'élément est plus récent:";
"Item is older:" = "L'élément est plus ancien:";
"Item is orphaned:" = "L'élément est orphelin:";
"Item on left is newer:" = "L'élément de gauche est plus récent:";
"Item on left is orphaned:" = "L'élément de gauche est orphelin:";
"Item on right is newer:" = "L'élément de droite est plus récent:";
"Item on right is orphaned:" = "L'élément de droite est orphelin:";
"Items are different:" = "Les éléments sont différents:";
"Items are the same:" = "Les éléments sont identiques:";
"Mirror to Left" = "Miroir vers la gauche";
"Mirror to Right" = "Miroir vers la droite";
"Preparing to sync…" = "Préparation à la synchronisation…";
"Preset:" = "Préréglage:";
"Presets…" = "Préréglages…";
"Sync" = "Synchroniser";
"Sync invisible items" = "Synchroniser les éléments invisibles";
"Sync packages as folders" = "Synchroniser les paquets en tant que dossiers";
"Sync subfolders" = "Synchroniser les sous-dossiers";
"Update Both" = "Mettre à jour les deux";
"Update Left" = "Mettre à jour à gauche";
"Update Right" = "Mettre à jour à droite";
"add" = "ajouter";
"delete" = "supprimer";
"update" = "mettre à jour";

/* ==== UNLOCALIZED ==== */

"Action" = "Action";
"FolderSync" = "FolderSync";
"OK" = "OK";
